@extends('layouts.app')

@section('content')
<h4>О компании</h4>
<p>Наша компания уже 8 лет успешно занимается производством мебели. Мы предлагаем Вашему вниманию изготовление на заказа различных кухонь, кухонного гарнитура а так же корпусной мебели для дома и офиса.</p>
<p>Одним из основных преимуществ работы с нами, в том, что заказчик сам может выбрать материалы, цветовую гамму и размеры.</p>
<p>Мы представляем Вашему вниманию мебель эконом класса, средней ценовой категории и элитного класса.</p>
<p>Вы можете в любое для Вас удобное время вызвать дизайнера. И вместе с ним легко подобрать любой дизайн-проект по своему вкусу.</p>
@endsection
