@extends('layouts.app')

@section('meta')
    <meta name="Keywords" content="корпусная мебель кухни мебель шкафы спальни детские на заказ Москва Подмосковье от производителя"/>
    <meta name="Description" content="Вашамебель - о компании. Изготовление мебели на заказ - кухни, шкафы-купе и другая корпусная мебель"/> 
    <title>ВашаМебель - изготовление мебели на заказ по индивидуальным размерам - о компании</title>
@endsection

@section('content')
<h1>О компании</h1>
<p>Наша компания уже 11 лет успешно занимается производством мебели. Мы предлагаем Вам изготовление на заказ различных 
<a href="/section/kuhni-na-zakaz">кухонь</a>, 
<a href="/section/shkafi-na-zakaz">шкафов</a>, мебели для 
<a href="/product/spalni-na-zakaz">спален</a> и 
<a href="/product/detskaja-mebel-na-zakaz">детских</a>, а также другой корпусной мебели для дома и 
<a href="/product/mebel-dlya-ofisa-na-zakaz">офиса</a>.</p>
<p>Одним из основных преимуществ работы с нами является то, что Вы сами можете выбрать материалы, цветовую гамму и размеры Вашей будущей мебели.</p>
<p>Вы можете в любое удобное для Вас время вызвать дизайнера. И вместе с ним легко подобрать любой дизайн-проект по своему вкусу. Подробнее о том, как мы работаем, Вы можете прочитать в 
<a href="/kak-mi-rabotaem">этой</a> статье.</p>
@endsection
